CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Minden jog fenntartva.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "A névjegyek részletei révén gyorsabban kitöltheti az űrlapokat a Chrome-ban.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Minden jog fenntartva.";
